"ALL_RECENT_CALLS" = "Seneste opkald";

"MULTI_MISSED_CALLS_FORMAT" = "%i ubesvarede opkald";
"MULTI_CALLS_FORMAT" = "%i opkald";

"CANCELLED" = "Annulleret opkald";
"MISSED" = "Ubesvarede opkald";
"INCOMING" = "Indgående opkald";
"OUTGOING" = "Udgående opkald";

"CLEAR" = "Ryd";
"CLEAR_ALL" = "Ryd alle seneste";

"ALL_TOGGLE_TITLE" = "Alle";
"MISSED_TOGGLE_TITLE" = "Ubesvaret";

"HOUR_UNIT" = "time";
"HOUR_UNIT_PLURAL" = "timer";
"MINUTE_UNIT" = "minut";
"MINUTE_UNIT_PLURAL" = "minutter";
"MINUTE_UNIT_ABB" = "m";
"SECOND_UNIT" = "sekund";
"SECOND_UNIT_PLURAL" = "sekunder";

"CANCELLED_SMALL" = "annulleret";
"MISSED_SMALL" = "ubesvaret";

"OUTGOING_CALLS" = "Udgående opkald";
"INCOMING_CALLS" = "Indgående opkald";

"UNKNOWN_LABEL" = "ukendt";

"CNAP_STRING_FORMAT" = "%@ %@";